const QUOTE_DATA = [
  {
    text: 'הצלחה היא היכולת לעבור מכישלון לכישלון מבלי לאבד את ההתלהבות',
    author: "וינסטון צ'רצ'יל"
  },
  {
    text: "אני אסיר תודה לכל מי שאמר לי 'לא' – הם הסיבה שעשיתי זאת בעצמי",
    author: "אלברט אינשטיין"
  },
  {
    text: "על מנת להצליח, הרצון שלך להצלחה צריך להיות גדול יותר מהפחד שלך מהכישלון",
    author: "ביל קוסבי"
  },
  {
    text: "תן לי 6 שעות להוריד עץ ואני אבלה את 4 הראשונות בלחדד את הגרזן",
    author: "אברהם לינקולן"
  },
  {
    text: "הקושי הגדול הוא לא לפתח רעיונות חדשים, אלא לזנוח את הישנים",
    author: "ג'ון מינרד"
  },
  {
    text: "כשהם אומרים לך שאתה לא יכול, הם מראים לך את הגבולות שלהם, לא שלך",
    author: "קווין קינו"
  },
  {
    text: "אל תתן למה שאתה לא יכול לעשות להפריע למה שאתה כן יכול לעשות",
    author: "ג'ון רוברט וודן"
  },
  {
    text: "רק מי שלוקח סיכון והולך רחוק, מגלה עד כמה רחוק הוא יכול להגיע",
    author: "אלברט איינשטיין"
  },
  {
    text: "אנשים אומרים שמוטיבציה לא מחזיקה הרבה זמן. טוב, גם מקלחת לא, לכן אנו ממליצים אותה על בסיס יומי",
    author: "זיג זיגלר"
  },
  {
    text: "זה לא משנה כמה לאט אתה הולך, כל עוד אתה לא עוצר",
    author: "קונפציוס"
  },
]

export default QUOTE_DATA;